Repository: iddqdidkfaidclip/Clipurr-clipboard-manager
Catalog: Clipurr/Resources/Localizable.xcstrings
Source language: en
Languages: ar, be, cs, da, de, el, es, fa, fi, fr, he, hi, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, ro, ru, sv, th, tr, vi, zh_hans, zh_hant

source: %lld characters · %lld lines
ar: %lld حرفًا · %lld سطرًا
be: %lld сімвалаў · %lld радкоў
cs: %lld znaků · %lld řádků
da: %lld tegn · %lld linjer
de: %lld Zeichen · %lld Zeilen
el: %lld χαρακτήρες · %lld γραμμές
es: %lld caracteres · %lld líneas
fa: %lld نویسه · %lld خط
fi: %lld merkkiä · %lld riviä
fr: %lld caractères · %lld lignes
he: %lld תווים · %lld שורות
hi: %lld अक्षर · %lld पंक्तियाँ
hu: %lld karakter · %lld sor
id: %lld karakter · %lld baris
it: %lld caratteri · %lld righe
ja: %lld 文字 · %lld 行
ko: %lld자 · %lld줄
ms: %lld aksara · %lld baris
nb: %lld tegn · %lld linjer
nl: %lld tekens · %lld regels
pl: %lld znaków · %lld wierszy
pt_br: %lld caracteres · %lld linhas
ro: %lld caractere · %lld linii
ru: %lld символов · %lld строк
sv: %lld tecken · %lld rader
th: %lld ตัวอักษร · %lld บรรทัด
tr: %lld karakter · %lld satır
vi: %lld ký tự · %lld dòng
zh_hans: %lld 个字符 · %lld 行
zh_hant: %lld 個字元 · %lld 行

source: Empty text
ar: نص فارغ
be: Пусты тэкст
cs: Prázdný text
da: Tom tekst
de: Leerer Text
el: Κενό κείμενο
es: Texto vacío
fa: متن خالی
fi: Tyhjä teksti
fr: Texte vide
he: טקסט ריק
hi: खाली टेक्स्ट
hu: Üres szöveg
id: Teks kosong
it: Testo vuoto
ja: 空のテキスト
ko: 빈 텍스트
ms: Teks kosong
nb: Tom tekst
nl: Lege tekst
pl: Pusty tekst
pt_br: Texto vazio
ro: Text gol
ru: Пустой текст
sv: Tom text
th: ข้อความว่าง
tr: Boş metin
vi: Văn bản trống
zh_hans: 空文本
zh_hant: 空白文字

source: %@ and %lld more
ar: %@ و%lld أخرى
be: %@ і яшчэ %lld
cs: %@ a dalších %lld
da: %@ og %lld mere
de: %@ und %lld weitere
el: %@ και %lld ακόμη
es: %@ y %lld más
fa: %@ و %lld مورد دیگر
fi: %@ ja %lld muuta
fr: %@ et %lld de plus
he: %@ ו-%lld נוספים
hi: %@ और %lld और
hu: %@ és még %lld
id: %@ dan %lld lainnya
it: %@ e altri %lld
ja: %@ と他 %lld 件
ko: %@ 외 %lld개
ms: %@ dan %lld lagi
nb: %@ og %lld til
nl: %@ en %lld meer
pl: %@ i jeszcze %lld
pt_br: %@ e mais %lld
ro: %@ și încă %lld
ru: %@ и ещё %lld
sv: %@ och %lld till
th: %@ และอีก %lld
tr: %@ ve %lld daha
vi: %@ và %lld nữa
zh_hans: %@ 及其他 %lld 项
zh_hant: %@ 及其他 %lld 項

source: %lld files
ar: %lld ملفات
be: %lld файлаў
cs: %lld souborů
da: %lld filer
de: %lld Dateien
el: %lld αρχεία
es: %lld archivos
fa: %lld فایل
fi: %lld tiedostoa
fr: %lld fichiers
he: %lld קבצים
hi: %lld फ़ाइलें
hu: %lld fájl
id: %lld file
it: %lld file
ja: %lld 個のファイル
ko: %lld개 파일
ms: %lld fail
nb: %lld filer
nl: %lld bestanden
pl: %lld plików
pt_br: %lld arquivos
ro: %lld fișiere
ru: %lld файлов
sv: %lld filer
th: %lld ไฟล์
tr: %lld dosya
vi: %lld tệp
zh_hans: %lld 个文件
zh_hant: %lld 個檔案

source: %lld × %lld px
ar: %lld × %lld بكسل
zh_hans: %lld × %lld 像素
zh_hant: %lld × %lld 像素

source: Could not install the keyboard handler (error %lld).
ar: تعذّر تثبيت معالج لوحة المفاتيح (خطأ %lld).
be: Не ўдалося ўсталяваць апрацоўшчык клавіятуры (памылка %lld).
cs: Nepodařilo se nainstalovat obsluhu klávesnice (chyba %lld).
da: Kunne ikke installere tastaturhåndteringen (fejl %lld).
de: Tastatur-Handler konnte nicht installiert werden (Fehler %lld).
el: Δεν ήταν δυνατή η εγκατάσταση του χειριστή πληκτρολογίου (σφάλμα %lld).
es: No se pudo instalar el controlador del teclado (error %lld).
fa: نصب کنترل‌کننده صفحه‌کلید ممکن نشد (خطای %lld).
fi: Näppäimistön käsittelijää ei voitu asentaa (virhe %lld).
fr: Impossible d’installer le gestionnaire de clavier (erreur %lld).
he: לא ניתן להתקין את מטפל המקלדת (שגיאה %lld).
hi: कीबोर्ड हैंडलर इंस्टॉल नहीं हो सका (त्रुटि %lld)।
hu: Nem sikerült telepíteni a billentyűzetkezelőt (hiba: %lld).
id: Tidak dapat memasang penangan keyboard (kesalahan %lld).
it: Impossibile installare il gestore della tastiera (errore %lld).
ja: キーボードハンドラをインストールできませんでした（エラー %lld）。
ko: 키보드 핸들러를 설치할 수 없습니다(오류 %lld).
ms: Tidak dapat memasang pengendali papan kekunci (ralat %lld).
nb: Kunne ikke installere tastaturbehandleren (feil %lld).
nl: Kan de toetsenbordhandler niet installeren (fout %lld).
pl: Nie można zainstalować obsługi klawiatury (błąd %lld).
pt_br: Não foi possível instalar o manipulador de teclado (erro %lld).
ro: Nu s-a putut instala gestionarul de tastatură (eroare %lld).
ru: Не удалось установить обработчик клавиатуры (ошибка %lld).
sv: Kunde inte installera tangentbordshanteraren (fel %lld).
th: ติดตั้งตัวจัดการแป้นพิมพ์ไม่ได้ (ข้อผิดพลาด %lld)
tr: Klavye işleyicisi kurulamadı (hata %lld).
vi: Không thể cài đặt trình xử lý bàn phím (lỗi %lld).
zh_hans: 无法安装键盘处理程序（错误 %lld）。
zh_hant: 無法安裝鍵盤處理程式（錯誤 %lld）。

source: %@ is already in use or could not be registered (error %lld).
ar: %@ قيد الاستخدام بالفعل أو تعذّر تسجيله (خطأ %lld).
be: %@ ужо выкарыстоўваецца або не ўдалося зарэгістраваць (памылка %lld).
cs: %@ se již používá nebo jej nelze zaregistrovat (chyba %lld).
da: %@ er allerede i brug eller kunne ikke registreres (fejl %lld).
de: %@ wird bereits verwendet oder konnte nicht registriert werden (Fehler %lld).
el: Το %@ χρησιμοποιείται ήδη ή δεν ήταν δυνατή η καταχώρισή του (σφάλμα %lld).
es: %@ ya está en uso o no se pudo registrar (error %lld).
fa: %@ در حال استفاده است یا ثبت نشد (خطای %lld).
fi: %@ on jo käytössä tai sitä ei voitu rekisteröidä (virhe %lld).
fr: %@ est déjà utilisé ou n’a pas pu être enregistré (erreur %lld).
he: %@ כבר בשימוש או לא ניתן לרשום אותו (שגיאה %lld).
hi: %@ पहले से उपयोग में है या पंजीकृत नहीं हो सका (त्रुटि %lld)।
hu: %@ már használatban van, vagy nem sikerült regisztrálni (hiba: %lld).
id: %@ sudah digunakan atau tidak dapat didaftarkan (kesalahan %lld).
it: %@ è già in uso o non può essere registrato (errore %lld).
ja: %@ はすでに使用中か、登録できませんでした（エラー %lld）。
ko: %@은(는) 이미 사용 중이거나 등록할 수 없습니다(오류 %lld).
ms: %@ sudah digunakan atau tidak dapat didaftarkan (ralat %lld).
nb: %@ er allerede i bruk eller kunne ikke registreres (feil %lld).
nl: %@ is al in gebruik of kon niet worden geregistreerd (fout %lld).
pl: %@ jest już używany lub nie można go zarejestrować (błąd %lld).
pt_br: %@ já está em uso ou não pôde ser registrado (erro %lld).
ro: %@ este deja folosit sau nu a putut fi înregistrat (eroare %lld).
ru: %@ уже используется или не удалось зарегистрировать (ошибка %lld).
sv: %@ används redan eller kunde inte registreras (fel %lld).
th: %@ ถูกใช้งานอยู่แล้วหรือลงทะเบียนไม่ได้ (ข้อผิดพลาด %lld)
tr: %@ zaten kullanımda veya kaydedilemedi (hata %lld).
vi: %@ đã được dùng hoặc không thể đăng ký (lỗi %lld).
zh_hans: %@ 已被占用或无法注册（错误 %lld）。
zh_hant: %@ 已被占用或無法註冊（錯誤 %lld）。

source: First local clipboard history for macOS with shoulder-surfing protection. Clip → Purr → Paste
ar: أول سجل حافظة محلي لنظام macOS مع حماية من التطفل. Clip → Purr → Paste
be: Першая лакальная гісторыя буфера абмену для macOS з абаронай ад падглядання. Clip → Purr → Paste
cs: První lokální historie schránky pro macOS s ochranou před nahlížením přes rameno. Clip → Purr → Paste
da: Den første lokale udklipsholderhistorik til macOS med beskyttelse mod skulderkiggeri. Clip → Purr → Paste
de: Die erste lokale Zwischenablage-Historie für macOS mit Schutz vor Schulterblickern. Clip → Purr → Paste
el: Το πρώτο τοπικό ιστορικό προχείρου για macOS με προστασία από αδιάκριτα βλέμματα. Clip → Purr → Paste
es: El primer historial local del portapapeles para macOS con protección contra miradas ajenas. Clip → Purr → Paste
fa: نخستین تاریخچه محلی کلیپ‌بورد برای macOS با محافظت در برابر نگاه‌های کناری. Clip → Purr → Paste
fi: Ensimmäinen paikallinen leikepöytähistoria macOS:lle olkanakertelusuojalla. Clip → Purr → Paste
fr: Le premier historique local du presse-papiers pour macOS avec protection contre les regards indiscrets. Clip → Purr → Paste
he: היסטוריית לוח הגזירים המקומית הראשונה ל־macOS עם הגנה מפני הצצה. Clip → Purr → Paste
hi: कंधे से झांकने से सुरक्षा के साथ macOS के लिए पहला स्थानीय क्लिपबोर्ड इतिहास। Clip → Purr → Paste
hu: Az első helyi vágólaptörténet macOS-re, vállról lesés elleni védelemmel. Clip → Purr → Paste
id: Riwayat papan klip lokal pertama untuk macOS dengan perlindungan dari pengintip. Clip → Purr → Paste
it: Il primo storico locale degli appunti per macOS con protezione dagli sguardi indiscreti. Clip → Purr → Paste
ja: のぞき見対策付き、macOS向けの初のローカルクリップボード履歴。 Clip → Purr → Paste
ko: 엿보기 방지 기능이 있는 macOS용 최초의 로컬 클립보드 기록. Clip → Purr → Paste
ms: Sejarah papan klip setempat pertama untuk macOS dengan perlindungan daripada pelek. Clip → Purr → Paste
nb: Første lokale utklippstavlehistorikk for macOS med beskyttelse mot skulderkikkere. Clip → Purr → Paste
nl: Eerste lokale klembordgeschiedenis voor macOS met bescherming tegen meekijken. Clip → Purr → Paste
pl: Pierwsza lokalna historia schowka na macOS z ochroną przed podglądaniem. Clip → Purr → Paste
pt_br: O primeiro histórico local da área de transferência para macOS com proteção contra olhares alheios. Clip → Purr → Paste
ro: Primul istoric local al clipboardului pentru macOS cu protecție împotriva privirilor indiscrete. Clip → Purr → Paste
ru: Первая локальная история буфера обмена для macOS с защитой от подглядывания. Clip → Purr → Paste
sv: Första lokala urklippshistoriken för macOS med skydd mot axeltittare. Clip → Purr → Paste
th: ประวัติคลิปบอร์ดในเครื่องแรกสำหรับ macOS พร้อมป้องกันการแอบมอง Clip → Purr → Paste
tr: Omuzdan bakmaya karşı korumalı, macOS için ilk yerel pano geçmişi. Clip → Purr → Paste
vi: Lịch sử clipboard cục bộ đầu tiên cho macOS với bảo vệ chống nhìn trộm. Clip → Purr → Paste
zh_hans: 面向 macOS 的首个本地剪贴板历史，带防窥保护。 Clip → Purr → Paste
zh_hant: 適用於 macOS 的首個本機剪貼簿歷史，具備防窺保護。 Clip → Purr → Paste

source: Shortcuts
ar: اختصارات
be: Скарачэнні
cs: Zkratky
da: Genveje
de: Kurzbefehle
el: Συντομεύσεις
es: Atajos
fa: میانبرها
fi: Pikanäppäimet
fr: Raccourcis
he: קיצורים
hi: शॉर्टकट
hu: Billentyűparancsok
id: Pintasan
it: Scorciatoie
ja: ショートカット
ko: 단축키
ms: Pintasan
nb: Snarveier
nl: Sneltoetsen
pl: Skróty
pt_br: Atalhos
ro: Scurtături
ru: Шорткаты
sv: Genvägar
th: ทางลัด
tr: Kısayollar
vi: Phím tắt
zh_hans: 快捷键
zh_hant: 快捷鍵

source: Secure Paste
ar: لصق آمن
be: Сакрэтная ўстаўка
cs: Bezpečné vložení
da: Sikker indsættelse
de: Sicheres Einfügen
el: Ασφαλής επικόλληση
es: Pegado seguro
fa: جای‌گذاری امن
fi: Turvallinen liittäminen
fr: Collage sécurisé
he: הדבקה מאובטחת
hi: सुरक्षित पेस्ट
hu: Biztonságos beillesztés
id: Tempel Aman
it: Incolla in sicurezza
ja: セキュアペースト
ko: 보안 붙여넣기
ms: Tampal Selamat
nb: Sikker innliming
nl: Veilig plakken
pl: Bezpieczne wklejanie
pt_br: Colar com segurança
ro: Lipire sigură
ru: Секретная вставка
sv: Säker inklistring
th: วางอย่างปลอดภัย
tr: Güvenli Yapıştır
vi: Dán an toàn
zh_hans: 安全粘贴
zh_hant: 安全貼上

source: Browse clipboard history and paste
ar: تصفح سجل الحافظة واللصق
be: Адкрыць гісторыю буфера і ўставіць
cs: Procházet historii schránky a vložit
da: Gennemse udklipsholderhistorik og indsæt
de: Zwischenablage-Verlauf öffnen und einfügen
el: Περιηγηθείτε στο ιστορικό προχείρου και επικολλήστε
es: Abrir el historial y pegar
fa: مرور تاریخچه کلیپ‌بورد و جای‌گذاری
fi: Selaa leikepöytähistoriaa ja liitä
fr: Parcourir l’historique et coller
he: עיון בהיסטוריית לוח הגזירים והדבקה
hi: क्लिपबोर्ड इतिहास देखें और पेस्ट करें
hu: Böngéssze a vágólap előzményeit és illessze be
id: Jelajahi riwayat papan klip dan tempel
it: Sfoglia la cronologia e incolla
ja: 履歴を開いてペースト
ko: 클립보드 기록을 열고 붙여넣기
ms: Layari sejarah papan klip dan tampal
nb: Bla gjennom utklippstavlehistorikk og lim inn
nl: Blader door klembordgeschiedenis en plak
pl: Przeglądaj historię schowka i wklej
pt_br: Navegar no histórico e colar
ro: Răsfoiește istoricul clipboardului și lipește
ru: Открыть историю буфера и вставить
sv: Bläddra i urklippshistorik och klistra in
th: เรียกดูประวัติคลิปบอร์ดแล้ววาง
tr: Pano geçmişine göz at ve yapıştır
vi: Duyệt lịch sử clipboard và dán
zh_hans: 浏览剪贴板历史并粘贴
zh_hant: 瀏覽剪貼簿歷史並貼上

source: Same history with blurred previews
ar: نفس السجل مع معاينات مموهة
be: Тая ж гісторыя з размытымі прэв’ю
cs: Stejná historie s rozostřenými náhledy
da: Samme historik med slørede forhåndsvisninger
de: Derselbe Verlauf mit unscharfen Vorschauen
el: Το ίδιο ιστορικό με θολές προεπισκοπήσεις
es: El mismo historial con vistas previas difuminadas
fa: همان تاریخچه با پیش‌نمایش‌های محو
fi: Sama historia sumennetuilla esikatseluilla
fr: Le même historique avec aperçus floutés
he: אותה היסטוריה עם תצוגות מקדימות מטושטשות
hi: धुंधले पूर्वावलोकन के साथ वही इतिहास
hu: Ugyanaz az előzmény elmosott előnézetekkel
id: Riwayat yang sama dengan pratinjau buram
it: La stessa cronologia con anteprime sfocate
ja: 同じ履歴をぼかしたプレビューで表示
ko: 흐린 미리보기가 있는 동일한 기록
ms: Sejarah sama dengan pratonton kabur
nb: Samme historikk med uskarpe forhåndsvisninger
nl: Dezelfde geschiedenis met vervaagde voorbeelden
pl: Ta sama historia z rozmytymi podglądami
pt_br: O mesmo histórico com prévias desfocadas
ro: Același istoric cu previzualizări estompate
ru: Та же история с размытыми превью
sv: Samma historik med suddiga förhandsvisningar
th: ประวัติเดียวกันพร้อมตัวอย่างที่เบลอ
tr: Bulanık önizlemeli aynı geçmiş
vi: Cùng lịch sử với bản xem trước bị làm mờ
zh_hans: 同一历史记录，预览已模糊
zh_hant: 相同歷史記錄，預覽已模糊

source: Appearance
ar: المظهر
be: Выгляд
cs: Vzhled
da: Udseende
de: Erscheinungsbild
el: Εμφάνιση
es: Apariencia
fa: ظاهر
fi: Ulkoasu
fr: Apparence
he: מראה
hi: रूप
hu: Megjelenés
id: Tampilan
it: Aspetto
ja: 外観
ko: 모양
ms: Penampilan
nb: Utseende
nl: Weergave
pl: Wygląd
pt_br: Aparência
ro: Aspect
ru: Оформление
sv: Utseende
th: ลักษณะ
tr: Görünüm
vi: Giao diện
zh_hans: 外观
zh_hant: 外觀

source: Theme
ar: السمة
be: Тэма
cs: Motiv
da: Tema
de: Thema
el: Θέμα
es: Tema
fa: پوسته
fi: Teema
fr: Thème
he: ערכת נושא
hi: थीम
hu: Téma
id: Tema
it: Tema
ja: テーマ
ko: 테마
ms: Tema
nb: Tema
nl: Thema
pl: Motyw
pt_br: Tema
ro: Temă
ru: Тема
sv: Tema
th: ธีม
tr: Tema
vi: Chủ đề
zh_hans: 主题
zh_hant: 主題

source: Accent
ar: لون التمييز
be: Акцэнт
cs: Akcent
de: Akzent
el: Τονισμός
es: Acento
fa: رنگ تأکیدی
fi: Korostus
he: הדגשה
hi: एक्सेंट
hu: Kiemelés
id: Aksen
it: Accento
ja: アクセント
ko: 강조색
ms: Aksen
nb: Aksent
pl: Akcent
pt_br: Destaque
ru: Акцент
th: สีเน้น
tr: Vurgu
vi: Nhấn màu
zh_hans: 强调色
zh_hant: 強調色

source: Accent color
ar: لون التمييز
be: Колер акцэнту
cs: Barva akcentu
da: Accentfarve
de: Akzentfarbe
el: Χρώμα τονισμού
es: Color de acento
fa: رنگ تأکیدی
fi: Korostusväri
fr: Couleur d’accent
he: צבע הדגשה
hi: एक्सेंट रंग
hu: Kiemelő szín
id: Warna aksen
it: Colore di accento
ja: アクセントカラー
ko: 강조 색상
ms: Warna aksen
nb: Aksentfarge
nl: Accentkleur
pl: Kolor akcentu
pt_br: Cor de destaque
ro: Culoare de accent
ru: Цвет акцента
sv: Accentfärg
th: สีเน้น
tr: Vurgu rengi
vi: Màu nhấn
zh_hans: 强调色
zh_hant: 強調色

source: Black, soft black, or light window surfaces
ar: أسطح نوافذ سوداء أو سوداء ناعمة أو فاتحة
be: Чорныя, мякка-чорныя або светлыя паверхні акон
cs: Černé, jemně černé nebo světlé plochy oken
da: Sorte, blødsorte eller lyse vinduesflader
de: Schwarze, weichschwarze oder helle Fensterflächen
el: Μαύρες, απαλά μαύρες ή φωτεινές επιφάνειες παραθύρων
es: Superficies de ventana negras, negro suave o claras
fa: سطوح پنجره سیاه، سیاه ملایم یا روشن
fi: Mustat, pehmeän mustat tai vaaleat ikkunapinnat
fr: Surfaces de fenêtre noires, noir doux ou claires
he: משטחי חלון שחורים, שחור רך או בהירים
hi: काला, सॉफ्ट ब्लैक या हल्की विंडो सतहें
hu: Fekete, lágy fekete vagy világos ablakfelületek
id: Permukaan jendela hitam, hitam lembut, atau terang
it: Superfici finestra nere, nero soft o chiare
ja: ブラック、ソフトブラック、またはライトのウィンドウ面
ko: 검정, 소프트 블랙 또는 밝은 창 표면
ms: Permukaan tetingkap hitam, hitam lembut atau cerah
nb: Swarte, myksvarte eller lyse vindusflater
nl: Zwarte, zachtzwarte of lichte vensteroppervlakken
pl: Czarne, miękko czarne lub jasne powierzchnie okien
pt_br: Superfícies de janela pretas, preto suave ou claras
ro: Suprafețe de fereastră negre, negru soft sau deschise
ru: Чёрные, мягко-чёрные или светлые поверхности окон
sv: Svarta, mjuksvarta eller ljusa ytor i fönster
th: พื้นผิวหน้าต่างสีดำ ดำนุ่ม หรือสว่าง
tr: Siyah, yumuşak siyah veya açık pencere yüzeyleri
vi: Bề mặt cửa sổ đen, đen mềm hoặc sáng
zh_hans: 黑色、柔黑或浅色窗口表面
zh_hant: 黑色、柔黑或淺色視窗表面

source: Selection rings and settings section tint
ar: حلقات التحديد وتدرج أقسام الإعدادات
be: Кольцы выбару і адценне раздзелаў налад
cs: Výběrové kroužky a odstín sekcí nastavení
da: Valgringe og nuance på indstillingssektioner
de: Auswahlringe und Farbton der Einstellungsabschnitte
el: Δακτύλιοι επιλογής και απόχρωση ενοτήτων ρυθμίσεων
es: Anillos de selección y tinte de secciones de ajustes
fa: حلقه‌های انتخاب و تهرنگ بخش‌های تنظیمات
fi: Valintarenkaat ja asetusten osioiden sävy
fr: Anneaux de sélection et teinte des sections de réglages
he: טבעות בחירה וגוון מקטעי ההגדרות
hi: चयन रिंग और सेटिंग्स सेक्शन टिंट
hu: Kijelölő gyűrűk és a beállításiszakaszok árnyalata
id: Cincin pilihan dan warna bagian pengaturan
it: Anelli di selezione e tinta delle sezioni impostazioni
ja: 選択リングと設定セクションの色味
ko: 선택 링과 설정 섹션 틴트
ms: Cincin pemilihan dan warna bahagian tetapan
nb: Valgringer og nyanse på innstillingsseksjoner
nl: Selectieringen en tint van instellingensecties
pl: Pierścienie zaznaczenia i odcień sekcji ustawień
pt_br: Anéis de seleção e tom das seções de ajustes
ro: Inele de selecție și nuanța secțiunilor de setări
ru: Кольца выделения и оттенок разделов настроек
sv: Markeringsringar och nyans för inställningssektioner
th: วงเลือกและโทนส่วนการตั้งค่า
tr: Seçim halkaları ve ayarlar bölümü tonu
vi: Vòng chọn và tông màu mục cài đặt
zh_hans: 选中环与设置分区色调
zh_hant: 選取環與設定分區色調

source: History window
ar: نافذة السجل
be: Акно гісторыі
cs: Okno historie
da: Historikvindue
de: Verlaufsfenster
el: Παράθυρο ιστορικού
es: Ventana de historial
fa: پنجره تاریخچه
fi: Historiaikkuna
fr: Fenêtre d’historique
he: חלון היסטוריה
hi: इतिहास विंडो
hu: Előzményablak
id: Jendela riwayat
it: Finestra cronologia
ja: 履歴ウィンドウ
ko: 기록 창
ms: Tetingkap sejarah
nb: Historikkvindu
nl: Geschiedenisvenster
pl: Okno historii
pt_br: Janela do histórico
ro: Fereastra istoricului
ru: Окно истории
sv: Historikfönster
th: หน้าต่างประวัติ
tr: Geçmiş penceresi
vi: Cửa sổ lịch sử
zh_hans: 历史窗口
zh_hant: 歷史視窗

source: Panel size
ar: حجم اللوحة
be: Памер панэлі
cs: Velikost panelu
da: Panelstørrelse
de: Panelgröße
el: Μέγεθος πίνακα
es: Tamaño del panel
fa: اندازه پنل
fi: Paneelin koko
fr: Taille du panneau
he: גודל לוח
hi: पैनल आकार
hu: Panelméret
id: Ukuran panel
it: Dimensione pannello
ja: パネルサイズ
ko: 패널 크기
ms: Saiz panel
nb: Panelstørrelse
nl: Paneelgrootte
pl: Rozmiar panelu
pt_br: Tamanho do painel
ro: Dimensiunea panoului
ru: Размер панели
sv: Panelstorlek
th: ขนาดแผง
tr: Panel boyutu
vi: Kích thước bảng
zh_hans: 面板大小
zh_hant: 面板大小

source: History window size
ar: حجم نافذة السجل
be: Памер акна гісторыі
cs: Velikost okna historie
da: Størrelse på historikvinduet
de: Größe des Verlaufsfensters
el: Μέγεθος παραθύρου ιστορικού
es: Tamaño de la ventana de historial
fa: اندازه پنجره تاریخچه
fi: Historiaikkunan koko
fr: Taille de la fenêtre d’historique
he: גודל חלון ההיסטוריה
hi: इतिहास विंडो का आकार
hu: Az előzményablak mérete
id: Ukuran jendela riwayat
it: Dimensione della finestra cronologia
ja: 履歴ウィンドウのサイズ
ko: 기록 창 크기
ms: Saiz tetingkap sejarah
nb: Størrelse på historikkvinduet
nl: Grootte van het geschiedenisvenster
pl: Rozmiar okna historii
pt_br: Tamanho da janela do histórico
ro: Dimensiunea ferestrei istoricului
ru: Размер окна истории
sv: Storlek på historikfönstret
th: ขนาดหน้าต่างประวัติ
tr: Geçmiş penceresi boyutu
vi: Kích thước cửa sổ lịch sử
zh_hans: 历史窗口大小
zh_hant: 歷史視窗大小

source: Stick to
ar: التثبيت عند
be: Прывязаць да
cs: Přichytit k
da: Fastgør til
de: Ausrichten an
el: Προσκόλληση σε
es: Anclar a
fa: چسبیدن به
fi: Kiinnitä
fr: Ancrer à
he: הצמד ל־
hi: चिपकाना
hu: Rögzítés
id: Tempel ke
it: Ancora a
ja: 表示位置
ko: 위치
ms: Lekat pada
nb: Fest til
nl: Vastzetten aan
pl: Przyklej do
pt_br: Fixar em
ro: Ancorează la
ru: Привязка
sv: Fäst vid
th: ยึดกับ
tr: Yapış
vi: Gắn vào
zh_hans: 吸附到
zh_hant: 貼齊

source: Where the history window appears
ar: موضع ظهور نافذة السجل
be: Дзе з’яўляецца акно гісторыі
cs: Kde se zobrazí okno historie
da: Hvor historikvinduet vises
de: Wo das Verlaufsfenster erscheint
el: Πού εμφανίζεται το παράθυρο ιστορικού
es: Dónde aparece la ventana de historial
fa: محل نمایش پنجره تاریخچه
fi: Missä historiaikkuna näkyy
fr: Où apparaît la fenêtre d’historique
he: היכן מופיע חלון ההיסטוריה
hi: इतिहास विंडो कहाँ दिखाई देती है
hu: Hol jelenik meg az előzményablak
id: Di mana jendela riwayat muncul
it: Dove appare la finestra cronologia
ja: 履歴ウィンドウの表示位置
ko: 기록 창이 나타나는 위치
ms: Di mana tetingkap sejarah muncul
nb: Hvor historikkvinduet vises
nl: Waar het geschiedenisvenster verschijnt
pl: Gdzie pojawia się okno historii
pt_br: Onde a janela do histórico aparece
ro: Unde apare fereastra istoricului
ru: Где появляется окно истории
sv: Var historikfönstret visas
th: ตำแหน่งที่หน้าต่างประวัติปรากฏ
tr: Geçmiş penceresinin göründüğü yer
vi: Vị trí cửa sổ lịch sử xuất hiện
zh_hans: 历史窗口出现的位置
zh_hant: 歷史視窗出現的位置

source: Background effect
ar: تأثير الخلفية
be: Эфект фону
cs: Efekt pozadí
da: Baggrundseffekt
de: Hintergrundeffekt
el: Εφέ φόντου
es: Efecto de fondo
fa: جلوه پس‌زمینه
fi: Taustatehoste
fr: Effet d’arrière-plan
he: אפקט רקע
hi: पृष्ठभूमि प्रभाव
hu: Háttéreffektus
id: Efek latar
it: Effetto sfondo
ja: 背景効果
ko: 배경 효과
ms: Kesan latar
nb: Bakgrunnseffekt
nl: Achtergrondeffect
pl: Efekt tła
pt_br: Efeito de fundo
ro: Efect de fundal
ru: Эффект фона
sv: Bakgrundseffekt
th: เอฟเฟกต์พื้นหลัง
tr: Arka plan efekti
vi: Hiệu ứng nền
zh_hans: 背景效果
zh_hant: 背景效果

source: Blur or glass behind the history panel
ar: تمويه أو زجاج خلف لوحة السجل
be: Размыццё або шкло за панэллю гісторыі
cs: Rozostření nebo sklo za panelem historie
da: Sløring eller glas bag historikpanelet
de: Unschärfe oder Glas hinter dem Verlaufspanel
el: Θόλωμα ή γυαλί πίσω από τον πίνακα ιστορικού
es: Desenfoque o cristal detrás del panel de historial
fa: محو یا شیشه پشت پنل تاریخچه
fi: Sumennus tai lasi historiapaneelin takana
fr: Flou ou verre derrière le panneau d’historique
he: טשטוש או זכוכית מאחורי לוח ההיסטוריה
hi: इतिहास पैनल के पीछे ब्लर या ग्लास
hu: Elmosás vagy üveg az előzménypanel mögött
id: Blur atau kaca di belakang panel riwayat
it: Sfocatura o vetro dietro il pannello cronologia
ja: 履歴パネル背面のぼかしまたはガラス
ko: 기록 패널 뒤의 블러 또는 글래스
ms: Kabur atau kaca di belakang panel sejarah
nb: Uskarphet eller glass bak historikkpanelet
nl: Vervaging of glas achter het geschiedenispaneel
pl: Rozmycie lub szkło za panelem historii
pt_br: Desfoque ou vidro atrás do painel do histórico
ro: Estompare sau sticlă în spatele panoului de istoric
ru: Размытие или стекло за панелью истории
sv: Oskärpa eller glas bakom historikpanelen
th: เบลอหรือกระจกด้านหลังแผงประวัติ
tr: Geçmiş panelinin arkasında bulanıklık veya cam
vi: Làm mờ hoặc kính phía sau bảng lịch sử
zh_hans: 历史面板背后的模糊或玻璃效果
zh_hant: 歷史面板後方的模糊或玻璃效果

source: Background opacity
ar: عتامة الخلفية
be: Непразрыстасць фону
cs: Neprůhlednost pozadí
da: Baggrundsgennemsigtighed
de: Hintergrunddeckkraft
el: Αδιαφάνεια φόντου
es: Opacidad del fondo
fa: کدری پس‌زمینه
fi: Taustan peittävyys
fr: Opacité de l’arrière-plan
he: אטימות רקע
hi: पृष्ठभूमि अपारदर्शिता
hu: Háttér átlátszatlanság
id: Opasitas latar
it: Opacità dello sfondo
ja: 背景の不透明度
ko: 배경 불투명도
ms: Kelegapan latar
nb: Bakgrunnsdekkevne
nl: Achtergronddekking
pl: Krycie tła
pt_br: Opacidade do fundo
ro: Opacitatea fundalului
ru: Непрозрачность фона
sv: Bakgrundsopacitet
th: ความทึบของพื้นหลัง
tr: Arka plan opaklığı
vi: Độ mờ nền
zh_hans: 背景不透明度
zh_hant: 背景不透明度
